
/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Autoresposta)";

/* No comment provided by engineer. */
"Centered" = "Centralizado";

/* Message Display Options advanced preferences label */
"Messages" = "Mensagens";

/* Normal style variant menu item */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Open Image" = "Abrir Imagem";

/* Title for the sample conversation */
"Sample Conversation" = "Amostra de Conversa";

/* No comment provided by engineer. */
"Save Image As" = "Salvar Imagem Como";

/* No comment provided by engineer. */
"Tiled" = "Ladrilho";
